{
    "Home": "Басты бет",
    "Services": "Қызметтер",
    "Projects": "Жобалар",
    "About": "Мен туралы",
    "Contact": "Байланыстар",
    "Hello": "Сәлем",
    "My Name is": "Менің есімім",
    "Dina": "Дина",
    "Portfolio": "Портфолио",
    "Serv": "Қызме",
    "i": "т",
    "ces": "тер",
    "Being a Computer Science graduate, student of Masters and a Geek I have a firm grip on Programming Concepts and Android Programming. My life is all about computer and its vast horizons, my aim is to ace them. Share your problem and get 100% accurate solution in low-price": "Мен информатика түлегі, аспирант және компьютерлік геик ретінде Android бағдарламалау мен бағдарламалау тұжырымдамаларын жақсы білемін. Менің өмірім - компьютер және оның шексіз көкжиектері, менің мақсатым - олардан асып түсу. Өз проблемаңызбен бөлісіп, төмен бағамен 100% дәл шешім алыңыз",
    "Applications": "Қолданбалар",
    "I will code android applications in android studio": "Android студиясында Android қосымшаларын кодтаймын",
    "starting at": "бастапқы бағасы",
    "Websites": "Вебсайттар",
    "I will create websites for your business": "Мен сіздің бизнесіңіз үшін веб-сайттар құрамын",
    "Debugging": "Жөндеу",
    "I will make and debug IOS applications": "IOS-қа қосымшалар жасаймын және оларды жөндеймін",
    "Recent": "Соңғы",
    "projects": "Жобалар",
    "Project": "Жоба",
    "Protect our land": "Біздің жерімізді қорғаңыз",
    "is one of the fastest growing European telecom operators, offering customers the services they demanded for less money. This site gives you the opportunity to change your tariffs, change your number, fill out the balance without leaving home": "- бұл клиенттерге аз ақшаға қажет қызметтерді ұсына отырып, қарқынды дамып келе жатқан еуропалық байланыс операторларының бірі. Бұл сайт сізге тарифтеріңізді өзгертуге, нөміріңізді өзгертуге, үйден шықпай-ақ балансыңызды толтыруға мүмкіндік береді.",
    "This site is an environmental protection company. Here you can write a petition, sign up for volunteering, waste handling": "Бұл сайт қоршаған ортаны қорғауға арналған. Мұнда сіз петиция жазып, еріктілерге, қоқыс жинауға жазыла аласыз.",
    "me": ".",
    "Front End Developer": "Фронт-Энд әзірлеуші",
    "I am Kengesbay Dina. I am studying in SDU on second course. Innovative Front End Developer with 1 year experience building and maintaining responsive websites in the recruiting industry. Proficient in HTML, CSS, jQuery, JavaScript and Angualr; plus modern libraries and frameworks. Passionate about usability and possess working knowledge of Adobe Photoshop & Sketch": "Мен Кеңесбай Дина. Мен СДУ-дың екінші курс студентімін. Резервтік веб-сайттарды құру және қолдау бойынша 1 жылдық тәжірибесі бар инновациялық Front End әзірлеушісі. HTML, CSS, jQuery, JavaScript және Angualr-де еркін сөйлеу; заманауи кітапханалар мен құрылымдар. Қолдануға құмар және Adobe Photoshop және Sketch білімдері бар.",
    "info": ".",
    "Address": "Мекен-жай",
    "Almaty, Kaskelen": "Алматы, Қаскелен",
    "Phone": "Телефон"
}