{
    "Home": "Главная страница",
    "Services": "Сервисы",
    "Projects": "Проекты",
    "About": "Обо мне",
    "Contact": "Контакты",
    "Hello": "Привет",
    "My Name is": "Меня зовут",
    "Dina": "Дина",
    "Portfolio": "Портфолио",
    "Serv": "Серв",
    "i": "и",
    "ces": "сы",
    "Being a Computer Science graduate, student of Masters and a Geek I have a firm grip on Programming Concepts and Android Programming. My life is all about computer and its vast horizons, my aim is to ace them. Share your problem and get 100% accurate solution in low-price": "Будучи выпускником компьютерных наук, студентом магистратуры и компьютерного компьютерщика, я хорошо разбираюсь в концепциях программирования и программировании для Android. Моя жизнь - это компьютер и его безграничные горизонты, моя цель - превзойти их. Поделитесь своей проблемой и получите 100% точное решение по невысокой цене",
    "Applications": "Приложения",
    "I will code android applications in android studio": "Буду кодировать андроид приложения в андроид студии",
    "starting at": "начинаются с",
    "Websites": "Вебсайты",
    "I will create websites for your business": "Я буду создавать вебсайты для вашкего бизнеса",
    "Debugging": "Отладка",
    "I will make and debug IOS applications": "Сделаю и отлажу приложения для iOS",
    "Recent": "Недавние",
    "projects": "Проекты",
    "Project": "Проект",
    "Protect our land": "Защитите нашу землю",
    "is one of the fastest growing European telecom operators, offering customers the services they demanded for less money. This site gives you the opportunity to change your tariffs, change your number, fill out the balance without leaving home": "- один из самых быстрорастущих европейских операторов связи, предлагающий клиентам требуемые им услуги за меньшие деньги. Этот сайт дает вам возможность менять свои тарифы, менять номер, пополнять баланс, не выходя из дома.",
    "This site is an environmental protection company. Here you can write a petition, sign up for volunteering, waste handling": "Этот сайт занимается защитой окружающей среды. Здесь вы можете написать петицию, записаться на волонтерство, вывоз мусора.",
    "me": ".",
    "Front End Developer": "Фронт-Энд разработчица",
    "I am Kengesbay Dina. I am studying in SDU on second course. Innovative Front End Developer with 1 year experience building and maintaining responsive websites in the recruiting industry. Proficient in HTML, CSS, jQuery, JavaScript and Angualr; plus modern libraries and frameworks. Passionate about usability and possess working knowledge of Adobe Photoshop & Sketch": "Я Кенгесбай Дина. Я учусь в СДУ на втором курсе. Инновационный Front End разработчик с 1-летним опытом создания и поддержки адаптивных веб-сайтов в сфере рекрутинга. Владеет HTML, CSS, jQuery, JavaScript и Angualr; плюс современные библиотеки и фреймворки. Увлечен удобством использования и владеет практическими знаниями Adobe Photoshop и Sketch.",
    "info": ".",
    "Address": "Адрес",
    "Almaty, Kaskelen": "Алматы, Каскелен",
    "Phone":"Телефон"
}